[
    {
        "name" : "พิพิธภัณฑ์โกโช อาโอยาม่า (Gosho Aoyama Manga Factory)",
        "detail" : "พิพิธภัณฑ์แห่งนี้เป็นสถานที่จัดแสดงผลงานและนำเสนอเรื่องราวชีวิตที่น่าสนใจของ อาจารย์โกโช อาโอยามะ ศิลปินผู้ให้กำเนิด “ยอดนักสืบจิ๋วโคนัน” Detective Conan มังงะญี่ปุ่นที่มีชื่อโด่งดังในระดับโลก ตั้งอยู่ที่ เมืองโฮคุเอ (Hokuei) (จังหวัดทตโตะริ (Tottori) ภูมิภาคจูโงะคุ (Chugoku) บ้านเกิดอันแสนจะเงียบสงบของอาจารย์อาโอยามะเอง ทั้งนี้เนื้อหาส่วนใหญ่ของพิพิธภัณฑ์จะเน้นไปที่เรื่องโคนันเป็นหลัก",
        "location" : "ที่ตั้ง : 1414 Yurashuku, Hokuei-cho, Tohaku-gun, Tottori Prefecture, JAPAN",
        "image" : "https://www.tottori-tour.jp/en/wp-content/uploads/2018/03/04-43002.jpeg"
    } , 
    {
        "name" : "ศาลเจ้าอิสึกุชิมะ (Itsukushima Shrine)",
        "detail" : "เสาโทริอิสีแดงสูงกว่า 16 เมตรนี้เป็นประตูเชื่อมระหว่างโลกมนุษย์และโลกวิญญาณ และคอยป้องกันไม่ให้วิญญาณชั่วร้ายเข้ามาในโลกฝั่งนี้ได้ ที่นี่คือ Itsukushima Shrine ฮิโรชิม่า ศาลเจ้าศักดิ์สิทธิ์และเป็นหนึ่งในมรดกโลก ซึ่งถูกสร้างขึ้นในปี ค.ศ.593 ตั้งอยู่บนเกาะอิทสึคุชิม่าหรือเกาะมิยาจิมะ ซึ่งที่ญี่ปุ่นถือว่าเป็นเกาะแห่งเทพเจ้า",
        "location" : "ที่ตั้ง : 1-1 Miyajimacho, Hatsukaichi, Hiroshima 739-0588, Japan",
        "image" : "https://www.marisaroundtheworld.com/wp-content/uploads/2023/01/DSC_0150.jpg"
    } , 
    {
        "name" : "น้ำตกนาชิ (Nachi Fall)",
        "detail" : "Nachi Fall เป็นน้ำตกที่สูงที่สุดและใหญ่ที่สุดของญี่ปุ่น ซึ่งมีความสูงถึง 133 เมตร เป็นอีกหนึ่งสถานที่ที่จัดได้ว่าสวยมาก ๆ ในญี่ปุ่น และบริเวณน้ำตกยังมีวัดเซกันโทจิ (Seiganto-ji Temple) ที่งดงาม โดดเด่นด้วยเจดีย์สามชั้นสีแดง อีกทั้งน้ำตก Nachi Fall ยังเป็นหนึ่งในเส้นทางคุมาโนะ โคโดะ (Kumano Kodo) เส้นทางแสวงบุญ ซึ่งคนญี่ปุ่นเชื่อว่าที่นี่เป็นดินแดนศักดิ์สิทธิ์ของเทพเจ้าอีกด้วย",
        "location" : "ที่ตั้ง : Nachisan, Nachikatsuura, Higashimuro District, Wakayama 649-5301, Japan",
        "image" : "https://chillchilljapan.com/wp-content/uploads/2021/06/shutterstock_1419417296.jpg"
    },
    {
        "name" : "วัดคิโยมิสึเดระ (Kiyomizu-dera Temple)",
        "detail" : "วัดคิโยมิซุ (Kiyomizu Temple) หรือที่รู้จักกันในชื่อวัดน้ำใส ซึ่งใครที่แวะเวียนกันไปเกียวโตต้องรู้จักวัดนี้เป็นอย่างดี ความหมายของชื่อวัดนี้คือน้ำบริสุทธิ์ เพราะมาจากการที่น้ำตกไหลผ่านเนินเขาลงมายังบริเวณวัด ส่วนเรื่องการขอพรเชื่อกันว่าหากมาไหว้กันแล้วจะปัดสิ่งที่ไม่ดีออกไปนั่นเอง วัดแห่งนี้เป็น 1 ใน 17 สถานที่ในเกียวโตที่ได้รับการขึ้นทะเบียนจาก UNESCO ให้เป็นมรดกโลกและเป็นหนึ่งในสถานที่ท่องเที่ยวที่มีนักท่องเที่ยวมากที่สุดในญี่ปุ่นอีกด้วย",
        "location" : "ที่ตั้ง : 1 Chome-294 Kiyomizu, Higashiyama Ward, Kyoto, 605-0862, Japan",
        "image" : "https://incentivejapan.com/wp-content/uploads/2020/05/%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%84%E0%B8%B4%E0%B9%82%E0%B8%A2%E0%B8%A1%E0%B8%B4%E0%B8%8B%E0%B8%B8-Kiyomizu-dera.jpg"
    },
    {
        "name" : "ปราสาทมัตสึโมโตะ (Matsumoto Castle)",
        "detail" : "Matsumoto Castle รู้จักกันในชื่อของ Crow Castle หรือ ปราสาทอีกา ตั้งอยู่ที่เมืองมัตสึโมโตะ (Matsumoto) จังหวัดนากาโน่ (Nagano) ความโดดเด่นที่สวยงามและแตกต่างจากปราสาทแห่งอื่น ๆ ในญี่ปุ่นคือภายนอกปราสาทมีสีดำ เป็น 1 ใน 12 ปราสาทดั้งเดิมที่ยังคงสภาพสมบูรณ์และสวยงามที่สุดของประเทศญี่ปุ่นอีกด้วย ปราสาททำจากไม้ที่เก่าแก่และมีอายุมากถึง 400 ปีทีเดียว",
        "location" : "ที่ตั้ง : 4-1 Marunouchi, Matsumoto, Nagano 390-0873, Japan",
        "image" : "https://a2.cdn.japantravel.com/photo/9158-60060/1440x960!/nagano-matsumoto-castle-nagano-60060.jpg"
    },
    {
        "name" : "แม่น้ำเมกุโระ (Meguro River)",
        "detail" : "ช่วงไฮไลท์อีกช่วงของญี่ปุ่นคงจะหนีไม่พ้นเทศกาลซากุระบาน และที่เที่ยวที่ต้องห้ามพลาดเลยก็คือการไปชมอุโมงค์ซากุระที่แม่น้ำเมกุโระ (Meguro River) ซึ่งเป็นอีกหนึ่งจุดชมซากุระยอดนิยมของชาวโตเกียว เพราะจะมีต้นซากุระเป็นแนวแถวเรียงรายไปตลอด 2 ข้างทางของแม่น้ำสวยงามดั่งภาพวาด มีทางเดินและที่นั่งเหมือนเป็นสวนหย่อมเล็ก ๆ ยาวตลอดแม่น้ำให้ได้ดื่มด่ำกับบรรยากาศของฤดูใบไม้ผลิได้อย่างเต็มที่",
        "location" : "ที่ตั้ง : Meguro River, Japan",
        "image" : "https://cdn.cheapoguides.com/wp-content/uploads/sites/2/2019/03/meguro-river-night-blossoms-GettyImages-1418381004.jpg"
    },
    {
        "name" : "หอนาฬิกาซัปโปโร (Sapporo Clock Tower)",
        "detail" : "สัญลักษณ์ของเมืองซัปโปโร (Sapporo) ที่ต้องพากันไปเช็คอินปิดท้ายกันก็คือหอนาฬิกาซัปโปโร (Sapporo Clock Tower) ซึ่งสร้างขึ้นในปี ค.ศ.1878 เป็นนาฬิกาที่เก่าแก่ที่ยังคงเอกลักษณ์แต่ดั้งเดิมไว้ นอกจากด้านหน้าที่นักท่องเที่ยวนิยมไปถ่ายรูปสวย ๆ กันแล้วภายในนั้นเป็นพิพิธภัณฑ์ที่มีการจัดแสดงเกี่ยวกับประวัติศาสตร์ของเมืองซัปโปโร ประวัติหอนาฬิกา และอื่น ๆ ที่น่าสนใจอีกด้วย",
        "location" : "ที่ตั้ง : 2 Chome Kita 1 Jonishi, Chuo Ward, Sapporo, Hokkaido 060-0001, Japan",
        "image" : "https://www.shutterstock.com/image-photo/famous-sightseeing-spots-sapporo-clock-600nw-1121880476.jpg"
    },
    {
        "name" : "ยูนิเวอร์แซลสตูดิโอ เจแปน (Universal Studios Japan - USJ)",
        "detail" : "อีกหนึ่งที่เที่ยวญี่ปุ่นที่ได้รับความนิยมไม่แพ้กันก็คือยูนิเวอร์แซล เจแปน หนึ่งในสถานที่ซึ่งเต็มไปด้วยนักท่องเที่ยวจำนวนมากมายในทุก ๆ วันที่ต่างพากันเดินทางมาเพื่อสนุกสนานไปกับเหล่าบรรดาเครื่องเล่น โดยเฉพาะโซนยอดฮิตอย่างแฮร์รี่พอตเตอร์ที่เต็มไปด้วยของเล่นและของฝากที่ระลึก รวมไปถึงโซนถ่ายรูปมากมายที่เรียกได้ว่าขนฉากในหนังแฮร์รี่มาไว้ที่นี่ได้สมจริงเป็นอย่างมาก แถมยังมีเมนูเด็ดอย่างบัตเตอร์เบียร์ที่ไม่ว่าใครได้เดินทางมาเยือนสวนสนุกญี่ปุ่นแห่งนี้แล้วก็ไม่ควรพลาดที่จะลิ้มลองรสชาติกันสักหน่อย",
        "location" : "ที่ตั้ง : 2 Chome-1-33 Sakurajima, Konohana Ward, Osaka, 554-0031, Japan",
        "image" : "https://incentivejapan.com/wp-content/uploads/2020/05/%E0%B8%A2%E0%B8%B9%E0%B8%99%E0%B8%B4%E0%B9%80%E0%B8%A7%E0%B8%AD%E0%B8%A3%E0%B9%8C%E0%B9%81%E0%B8%8B%E0%B8%A5%E0%B8%AA%E0%B8%95%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B9%82%E0%B8%AD%E0%B8%AA%E0%B9%8C%E0%B9%80%E0%B8%88%E0%B9%81%E0%B8%9B%E0%B8%99.jpg"
    },
    {
        "name" : "ย่านโดทงโบริ (Dotonbori)",
        "detail" : "เมื่อมาเยือนที่เมืองโอซาก้าย่านโดทงโบริเป็นที่เที่ยวญี่ปุ่นที่เหมาะกับการเดินเที่ยวยามราตรีเป็นอย่างยิ่ง ด้วยความที่ว่าบริเวณรอบ ๆ จะมีร้านค้ามาเปิดขายของให้เราเที่ยวช็อปแบบเต็มอิ่ม บรรยากาศของย่านการค้ายังชวนให้รู้สึกคึกคักสนุกสนาน จุดเด่นของย่านคือป้ายรูปปูยักษ์ เมนูอาหารที่จัดว่าโดดเด่นของโอซาก้า และป้ายนักวิ่งกุลิโกะ สำหรับใครที่ชอบเดินเที่ยวซื้อของท่ามกลางแสงสียามกลางคืนแนะนำให้แวะที่ย่านโดทงโบริเลย",
        "location" : "ที่ตั้ง : 1 Chome Dotonbori, Chuo Ward, Osaka, 542-0071, Japan",
        "image" : "https://thblog.ena.travel/thblog/wp-content/uploads/sites/5/2017/11/1-6.jpg"
    },
    {
        "name" : "ห้าแยกชิบูย่า (Shibuya Crossing)",
        "detail" : "กลิ่นอายของความเจริญอบอวลมหานครโตเกียวโดยเฉพาะบริเวณห้าแยกชิบูย่าและย่านการค้าชินจูกุ เรียกได้ว่าเป็นที่เที่ยวญี่ปุ่นที่มีคนแวะเวียนมาแบบไม่ขาดสาย ด้วยความที่บริเวณดังกล่าวเป็นจุดสำคัญของโตเกียวทำให้ย่านการค้าแถบชิบูย่าและชินจูกุมีสินค้าน่าสนใจหลายอย่างให้เลือกซื้อ นอกจากการย่านการค้าสำหรับเดินช็อปแล้วนักท่องเที่ยวยังสามารถแวะเวียนไปเยี่ยมรูปปั้นสุนัขยอดกตัญญูที่กลายเป็นแรงบันดาลใจของภาพยนตร์ Hachi: A Dog's Tale",
        "location" : "ที่ตั้ง : Shibuya City, Tokyo, Japan",
        "image" : "https://a3.cdn.japantravel.com/photo/3016-194379/1440x960!/tokyo-shibuya-crossing-194379.jpg"
    },
    {
        "name" : "ทะเลสาบคาวากุจิโกะ (Lake Kawaguchiko)",
        "detail" : "ทะเลสาบคาวากุจิโกะ (Lake Kawaguchiko) เป็นหนึ่งในทะเลสาบรอบภูเขาไฟฟูจิที่มีชื่อเสียงเพราะมีทิวทัศน์ที่งดงาม โดยเฉพาะในช่วงเช้านั้นสามารถมองเห็นยอดภูเขาไฟฟูจิได้อย่างชัดเจน สำหรับกิจกรรมที่ไม่ควรพลาด ได้แก่ การชมซากุระในฤดูใบไม้ผลิ ชมใบไม้เปลี่ยนสีในฤดูใบไม้ร่วง หรือมานั่งกินลมชมวิวสวย ๆ ได้ตลอดทั้งวัน",
        "location" : "ที่ตั้ง : Yamanashi, Japan",
        "image" : "https://travel.fav-agoodtime.com/wp-content/uploads/Cover-60.png"
    },
    {
        "name" : "ปราสาทฮิเมจิ (Himeji Castle)",
        "detail" : "ปราสาทฮิเมจิ (Himeji Castle) มีประวัติศาสตร์ก่อตั้งกว่า 400 ปี ซึ่งนับเป็นปราสาทที่คงสภาพเดิมที่สุดในญี่ปุ่นและได้รับการจดทะเบียนเป็นมรดกโลกจากยูเนสโกเป็นครั้งแรกของประเทศญี่ปุ่นในปี 1993 ความสง่างามของปราสาทได้รับขนานนามว่า “ปราสาทนกกระยางขาว” อีกด้วยนอกจากนี้ในช่วงฤดูใบไม้ผลิต้นซากุระจำนวนกว่า 1,000 ต้นภายในปราสาทจะบานสะพรั่งและจะเต็มไปด้วยนักท่องเที่ยวที่มาชมซากุระที่สวยงาม",
        "location" : "ที่ตั้ง : 68 Honmachi, Himeji, Hyogo 670-0012, Japan",
        "image" : "https://fromjapan.info/cms/wp-content/uploads/2020/01/retouch432-1-of-1.jpg"
    }
]
